export default {
    title: 'Sentences',
    words: [
        {
            hiragana: 'わたしはよくえいがをみます。',
            translation: 'Я часто смотрю фильмы'
        },
        {
            hiragana: 'わたしはあまりえいがをみません。',
            translation: 'Я не так много смотрю фильмы'
        },
        {
            hiragana: 'わたしはぜんぜんえいがをみません。',
            translation: 'Я вообще не смотрю фильмы'
        },
        {
            hiragana: 'よくコーヒーにいきますか。',
            translation: 'Часто водишь в кафе?'
        },
        {
            hiragana: 'きょうのよる（こんや）ひまですか。',
            translation: 'Свободен сегодня вечером?'
        },
        {
            hiragana: 'ときょうでデートーをします。',
            translation: 'Будет свидание в Токио'
        },
        {
            hiragana: 'わたしはかれしとカラオケをします',
            translation: 'Я пойду петь караоке с парнем'
        },
        {
            hiragana: 'わたしはしろいのくるまがほしいです。',
            translation: 'Я хочу белую машину'
        },
        {
            hiragana: 'わたしはラーメンがたべたいです。',
            translation: 'Я хочу поесть рамен'
        },
        {
            hiragana: 'わたしはみずがのみたいです。',
            translation: 'Я хочу попить воды'
        },
        {
            hiragana: 'えきのまえにほんやがあります',
            translation: 'Перед станцией находится книжный магазин'
        },
        {
            hiragana: 'かいしゃのとなりにレストランがあります。',
            translation: 'По соседству с офисом находится ресторан'
        },
        {
            hiragana: 'とけいのうしろにともだちがいます。',
            translation: 'За часами находится мой друг'
        },
        {
            hiragana: 'いすのうえにねこがいます。',
            translation: 'На стуле находится кошка'
        },
        {
            hiragana: 'しこくはひろしまのみなみにあります。',
            translation: 'Щикоку находится на юге от Хиросимы'
        },
        {
            hiragana: 'わたしはうちでわあさごはんをたべませんが、しごとでわまいにちあさごはんをたべます。',
            translation: 'Я дома не ем завтрак, но на работе ем его каждый день'
        },
        {
            hiragana: 'らいねんわたしはフランスえはいきませんが、にほんえはいきます。',
            translation: 'В следующем году я не поеду во францию, но поеду в Японию'
        },
        {
            hiragana: 'どよびにはかいしゃえいきます。でも、にちよびにはかいしゃえいきません。',
            translation: 'Я хожу на работу по субботам, но я не хожу на работу по воскресеньям'
        },
        {
            hiragana: 'わたしはみなみさんとえいがえいきます。でも、しゅうさんとはいきません。',
            translation: 'Я пойду в кино с Минами сан, но с Щю сан не пойду'
        },
        {
            hiragana: 'このゆかたはデザインがかわいいです。',
            translation: 'Дизайн этого кимоно милый'
        },
        {
            hiragana: 'ハワイはうみがきれいです。',
            translation: 'На Гавайях океан очень красивое'
        },
        {
            hiragana: 'そのかばんのなかになにがありますか。',
            translation: 'Что находится внутри этой сумки?'
        },
        {
            hiragana: 'パンのお代わり いかがですか。',
            translation: 'Не хотите хлеба добавки?'
        },
        {
            hiragana: 'すみません、パンのおかわりおねがいします。',
            translation: 'Прошу прощения, дайте, пожалуйста, хлеба добавки'
        },
        {
            hiragana: 'このパンは、おいしくて ゆうめいです.',
            translation: 'Этот хлеб вкусный, за что известный'
        },
        {
            hiragana: 'このかいだんはながくてゆうめいです。',
            translation: 'Эта лестница длинная, за что известная'
        },
        {
            hiragana: 'またあえてよかったです。',
            translation: 'Хорошо, что я увидел вас снова'
        },
        {
            hiragana: 'ラーメン屋は本屋のとなりにありませんでした',
            translation: 'Раменного кафе не было по соседству с книжным магазином'
        },
        {
            hiragana: '私はやさいがぜんぜん好きじゃありません.',
            translation: 'Я овощи вообще не люблю'
        },
        {
            hiragana: 'うどんはほんとにおいしかったです。',
            translation: 'Удон был действительно очень вкусным'
        },
        {
            hiragana: 'うどんはちいさくなかったです。',
            translation: 'Удон не был дешёвым'
        },
        {
            hiragana: 'うどんはちいさくありませんでした。',
            translation: 'Удон не был дешёвым'
        },
        {
            hiragana: 'むしがじぶんのかおをふいている。',
            translation: 'Насекомое протирает своё лицо'
        },
        {
            hiragana: 'えいぎょうは何時から何時までですか。',
            translation: 'Со скольки до скольки вы работаете?'
        },
        {
            hiragana: 'じかんどのぐらいかかりますか',
            translation: 'Сколько это займёт времени?'
        }
    ]
};
