module.exports = [
    {
        japanese: '兄弟である事と ライバルである事 その両方でありつ続ける事は そんなに難しい事ですか',
        translation: '—'
    },
    {
        japanese: '東京は大阪より大きいです。大阪より東京は大きいです。',
        translation: 'Токио больше, чем Осака'
    },
    {
        japanese: '家から駅まで徒歩で十五分かかります。',
        translation: 'От дома до станции пешком занимает 15 минут'
    },
    {
        japanese: '運転のコツを掴む。',
        translation: 'Освоить/овладеть навыком вождения'
    },
    {
        japanese: 'あなたには両方共ありません。',
        translation: 'У тебя нет ни одного, ни другого'
    },
    {
        japanese: 'お金を物に交換する。お金と物を交換する。',
        translation: 'Менять деньги на вещь'
    },
    {
        japanese: '私はよくえいがを見ます',
        translation: 'Я часто смотрю фильмы'
    },
    {
        japanese: '私はあまりえいがを見ません',
        translation: 'Я не так много смотрю фильмы'
    },
    {
        japanese: '私はぜんぜんえいがを見ません',
        translation: 'Я вообще не смотрю фильмы'
    },
    {
        japanese: '今日のよる（こんや）ひまですか',
        translation: 'Свободен сегодня вечером?'
    },
    {
        japanese: '東京でデートーをします',
        translation: 'Будет свидание в Токио'
    },
    {
        japanese: '私はかれしとカラオケをします',
        translation: 'Я пойду петь караоке с парнем'
    },
    {
        japanese: '私は白いの車がほしいです',
        translation: 'Я хочу белую машину'
    },
    {
        japanese: '私はラーメンが食べたいです',
        translation: 'Я хочу поесть рамен'
    },
    {
        japanese: '駅のまえにほんやがあります',
        translation: 'Перед станцией находится книжный магазин'
    },
    {
        japanese: 'かいしゃのとなりにレストランがあります',
        translation: 'По соседству с офисом находится ресторан'
    },
    {
        japanese: 'とけいの後ろにともだちがいます',
        translation: 'За часами находится мой друг'
    },
    {
        japanese: 'いすのうえにねこがいます',
        translation: 'На стуле находится кошка'
    },
    {
        japanese: '四国は広島のみなみにあります',
        translation: 'Щикоку находится на юге от Хиросимы'
    },
    {
        japanese: '私はうちではあさごはんを食べませんが、仕事では毎日あさごはんを食べます',
        translation: 'Я дома не ем завтрак, но на работе ем его каждый день'
    },
    {
        japanese: '来年私はフランスへは行きませんが、日本へは行きます',
        translation: 'В следующем году я не поеду во францию, но поеду в Японию'
    },
    {
        japanese: '土曜日にはかいしゃへ行きますでも、日曜日にはかいしゃへ行きません',
        translation: 'Я хожу на работу по субботам, но я не хожу на работу по воскресеньям'
    },
    {
        japanese: '私はみなみさんとえいがへ行きますでも、しゅうさんとは行きません',
        translation: 'Я пойду в кино с Минами сан, но с Щю сан не пойду'
    },
    {
        japanese: 'このゆかたはデザインがかわいいです',
        translation: 'Дизайн этого кимоно милый'
    },
    {
        japanese: 'ハワイは海がきれいです',
        translation: 'На Гавайях океан очень красивое'
    },
    {
        japanese: 'そのかばんの中に何がありますか',
        translation: 'Что находится внутри этой сумки?'
    },
    {
        japanese: 'パンのお代わり いかがですか',
        translation: 'Не хотите хлеба добавки?'
    },
    {
        japanese: 'すみません、パンのおかわりおねがいします',
        translation: 'Прошу прощения, дайте, пожалуйста, хлеба добавки'
    },
    {
        japanese: 'このパンは、おいしくて ゆうめいです',
        translation: 'Этот хлеб вкусный, за что известный'
    },
    {
        japanese: 'このかいだんはながくてゆうめいです',
        translation: 'Эта лестница длинная, за что известная'
    },
    {
        japanese: 'またあえてよかったです',
        translation: 'Хорошо, что я увидел вас снова'
    },
    {
        japanese: 'ラーメン屋は本屋のとなりにありませんでした',
        translation: 'Раменного кафе не было по соседству с книжным магазином'
    },
    {
        japanese: '私はやさいがぜんぜん好きじゃありません',
        translation: 'Я овощи вообще не люблю'
    },
    {
        japanese: 'うどんは本当においしかったです',
        translation: 'Удон был действительно очень вкусным'
    },
    {
        japanese: 'うどんはやすくなかったです',
        translation: 'Удон не был дешёвым'
    },
    {
        japanese: 'うどんはやすくありませんでした',
        translation: 'Удон не был дешёвым'
    },
    {
        japanese: '虫がじぶんのかおをふいている',
        translation: 'Насекомое протирает своё лицо'
    },
    {
        japanese: 'えいぎょうは何時から何時までですか',
        translation: 'Со скольки до скольки вы работаете?'
    },
    {
        japanese: '時間どのぐらいかかりますか',
        translation: 'Сколько это займёт времени?'
    },
    {
        japanese: '金曜日にはおいしい朝ごはんがありますから金曜日が大好きです',
        translation: 'Так как по пятницам вкусный завтрак, я люблю пятницы'
    }
];
