export default [
    {
        title: 'Usagi drop',
        body: [
            [
                '明日のことはわかんない。',
                'これってギセイとは違う。何かが違う。',
                '罰ゲームじゃん、なんて思わない。'
            ],
            [
                'で、なんでなのかわかんない。',
                'ちょっと釈然としないけど、きみの存在、',
                'いま大事だ、なんてもんじゃない。'
            ],
            [
                '砂漠で迷ってるよな毎日は辛い。',
                '涙は弱いんじゃ、ないの、愛のSWEET DROPS。'
            ],
            [
                '女の子って弱いね。',
                'だけどときどき強いね。',
                'きみが居てくれて、HAPPY HAPPY HAPPY!',
                'そんな日々もHAPPY。'
            ],
            [
                'で、なんでなのかわかんない。',
                '大人だってぎゅっと抱かれたい、触れられたい。',
                'いくつになったって変わんない。'
            ],
            [
                '終わらないことなんてこの世の何処にも無い。',
                '泣くのは辛いんじゃ、ないの、愛のSWEET DROPS。'
            ],
            [
                '男の子って強いね。',
                'だけどときどき弱いね。',
                'きみが居てくれて HAPPY。'
            ],
            [
                'ずっと夢みていたいネ。',
                'もっとやさしくしたいね。',
                'きみと居られたら、HAPPY。'
            ],
            [
                '女の子って強いね。',
                'だけどときどき弱いね。',
                'ぼくらの希いは、HAPPY HAPPY HAPPY!'
            ],
            [
                'そんな日々もHAPPY。',
                'それでいつもHAPPY。'
            ],
            [
                'JUST WANNA MAKE YOU HAPPY☆。',
                'JUST WANNA MAKE YOU HAPPY☆。'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=fqyH5rHe6kE'
    },
    {
        title: 'Hikaru No Go. Shela Days',
        body: [
            [
                '明日あした を 夢見ゆめみ て',
                '輝かがや いてた 日々ひび '
            ],
            [
                'つらい 想おも い 出で とか',
                'いくつあったのかな?',
                'どんな 楽たの しい 日ひ を',
                'これからは',
                '大切たいせつ にしていくのかな?',
                '近ちか くの 公園こうえん で',
                '集あつ まったね いつも',
                '夜中よなか まで 大おお きな 声こえ ',
                '出だ して 笑わら ってたね',
                'ずっと ずっと',
                '同おな じ 時代とき を 今いま ',
                '生い きてる 奇跡きせき が',
                'すごくうれしいからね',
                '次つぎ あう 日ひ もきっと ねぇ',
                '一緒いっしょ に 笑わら っていようよ',
                '久ひさ しぶりに 古ふる い',
                'アルバムひらいたよ',
                '少すこ しやせたのかな?',
                'ちょっとずつ  大人おとな にねぇ',
                'なってきたかな?',
                'やけた 肌はだ を 見み せて',
                '歩ある いてた あの 頃ころ ',
                'スニーカーふみながら',
                '走はし ってたね  君きみ と',
                'いつも いつも',
                '明日あした を 夢見ゆめみ て',
                '輝かがや いてた 日々ひび ',
                '忘わす れてないよ  今いま も',
                '出会であ えた 事こと   全すべ てが',
                '偶然ぐうぜん じゃない 気き がするよ',
                'これから 先さき も ねぇ',
                '新あたら しい 想おも い 出で ',
                '沢山たくさん つくりたいね',
                '今度こんど はどんな 夢ゆめ を',
                '一緒いっしょ に 語かた りあうのかな?'
            ],
            [
                '同おな じ 時代とき を 今いま ',
                '生い きてる 奇跡きせき が',
                'すごくうれしいからね',
                '次つぎ あう 日ひ もきっと ねぇ',
                '一緒いっしょ に 笑わら っていようね﻿'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=n5eoJyrPjWQ'
    },
    {
        title: 'NHK ni Youkoso! Puzzle',
        body: [
            [
                '少し見上げた空',
                '出来過ぎた日常 背を向ける度に',
                '呟くだけ どこに行けばいいの？'
            ],
            [
                'そんな顔してる君と 路地裏の陰',
                '時計の針が 止まった時間を',
                '塗り替えて 差し延べた両手'
            ],
            [
                '噛み合わないパズルを 置き去りにしてた',
                '二人出会うまで 失くしてた何か',
                '最後のかけらを 取り戻して いつか忘れていた'
            ],
            [
                '遠い日の記憶 心の片隅',
                '重ねたなら 懐かしい景色',
                '口癖だけは'
            ],
            [
                'そのまま 戸惑うように',
                '瞳を伏せて 立ち止まらないで',
                '追いかけて 交わした言葉は'
            ],
            [
                'カタチに出来ないけど もどかしい気持ち',
                '想いを伝えて 降りしきる雨と',
                '肩を並べてく こんなふうに 風の行方なら'
            ],
            [
                '君が知っている',
                '新しい始まり 差し延べた両手',
                '噛み合わないパズルを 置き去りにしてた'
            ],
            [
                '二人出会うまで 失くしてた何か',
                '最後のかけらを 取り戻して',
                '歩きだそう'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=KCgr3dj5mqY&start_radio=1&list=RDKCgr3dj5mqY'
    },
    {
        title: 'One Punch Man Ending',
        body: [
            [
                'ねぇ、はやく帰ってきてね？'
            ],
            [
                'ため息が三日月を揺らす夜は',
                '目を閉じて　キミのこと考えてばかり',
                '会いたい気分　泣きたい気分　ロマンティックな気分',
                '届けてこの想い'
            ],
            [
                'だってずっと知っているの',
                'がんばってること…たくさん'
            ],
            [
                '大好きなひとが　強くって心配',
                '私にだけは　弱さみせて',
                '星より先に見つけてあげる',
                'まっすぐ帰って来てね'
            ],
            [
                '遠くっても気持ちだけ寄り添うから',
                '感じるの　キミはいま淋しいかもと',
                '呼んじゃってよ　飛んでくよ　そう言っちゃいたいけど',
                '邪魔なんてしたくない'
            ],
            [
                'でも、でも…',
                '本当は会いたい気分　本当は泣きたい気分で',
                '知ってるよ　がんばってる　知ってるよ',
                'ほらこんなにキミが愛しい',
                '待ってるよ　いつでも　待ってるよ'
            ],
            [
                '大好きなひとが　強くって心配',
                '私にだけは　弱さみせて',
                '星より先に見つけてあげる',
                'まっすぐ帰って来てね'
            ],
            [
                '大好きなひとは　どこにいるんだろ？',
                '夜空見つめて　ロマンティックな気分',
                '誰より先に見つけてあげる',
                'まっすぐ帰って来てね　ねえ、はやく帰ってきてね！'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=Yj0RAnERHOA'
    },
    {
        title: 'Kaze Ni Naru',
        body: [
            [
                '忘れていた目を閉じて取り戻せ恋の歌',
                '青空に隠れている手を伸ばしてもう一度',
                '忘れないですぐそばに僕がいるいつの日も',
                '星空を眺めている一人きりの夜明けも'
            ],
            [
                'たった一つの心悲しみに暮れないで',
                '君のためいきなんて春風に変えてやる'
            ],
            [
                '日のあたる坂道を自転車で駆けのぼる',
                '君と失くした想い出乗せて行くよ',
                'ララララ 口ずさむくちびるを染めて行く',
                '君と見つけたしあわせ花のように'
            ],
            [
                '忘れていた窓開けて走り出せ恋の歌',
                '青空に託している手をかざしてもう一度',
                '忘れないよすぐそばに君がいるいつの日も',
                '星空に輝いてる涙揺れる明日も'
            ],
            [
                'たった一つの言葉この胸に抱きしめて',
                '君のため僕は今春風に吹かれてる'
            ],
            [
                '日のあたる坂道を自転車で駆けのぼる',
                '君と誓った約束乗せて行くよ',
                'ララララ 口ずさむくちびるを染めて行く',
                '君と出会えたしあわせ祈るように'
            ],
            [
                '日のあたる坂道を自転車で駆けのぼる',
                '君と誓った約束乗せて行くよ',
                'ララララ 口ずさむくちびるを染めて行く',
                '君と出会えたしあわせ祈るように'
            ],
            [
                '君と出会えたしあわせ祈るように'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=NwoDrRCibhA&list=RDNwoDrRCibhA&index=1'
    },
    {
        title: 'Galileo Galilei - Aoi Shiori',
        body: [
            [
                '何ページもついやして　綴られた僕らの気分',
                'どうしてか一行の　空白をうめられない'
            ],
            [
                '押し花の栞はさんで　君と転がす使い捨ての自転車',
                '忘れかけの煉瓦を　積み上げてはくずした'
            ],
            [
                'イコールへとひきずられていく　こわいくらいに青い空を',
                '遊びつかれた僕らは　きっと思い出すこともない'
            ],
            [
                'そうやって今は僕の方へ　押しつける陽射しの束',
                'まだ二人はすぐそこにいるのに　「どうかまた会えますように」なんて',
                'どうかしてるみたい'
            ],
            [
                '一ページめくるてのひら　くちびるで結んだミサンガ',
                'ねぇ今日も変わらない今日で　雨ふれば電話もできるよ',
                'そうやって今は君の方へ(いつのまにか切れたミサンガ)',
                '押しつける僕の優しさを(でもなぜか言えないままだよ)',
                '本当どうかしてるみたい'
            ],
            [
                'どれか一つをえらべば　音をたてて壊れる',
                'それが愛だなんて　おどけて君は笑ってた'
            ],
            [
                '間に合ってよかった　街は知らないふりをきめて眠った',
                '忘れかけの煉瓦を　積み上げた場所にゆこう'
            ],
            [
                '海を見渡す坂をかけのぼって　こわいくらいに青い空と',
                '右手にサイダー　左手はずっと君をさがしている'
            ],
            [
                'そうやって塞いだ両の手で　抱きしめている春の風',
                'まだ時間は僕らのもので「いつか、忘れてしまう今日だね」なんて',
                '言わないでほしいよ'
            ],
            [
                'そうやって“今”は僕の方へ　問いつめることもなくて',
                'まだ二人はすぐそこにいるだろう　「そうだ、空白を埋める言葉は」',
                'いや、まだ言わないでおこう'
            ],
            [
                '一ページめくるてのひら　くちびるでほどいたミサンガ',
                '始発電車まばらな幸せ　ねぇ、今日も変わらない今日だ'
            ],
            [
                '本当どうかしてるみたい'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=T3bxbVGWy5k'
    },
    {
        title: 'Always with me',
        body: [
            [
                '呼んでいる　胸のどこか奥で',
                'いつも心踊る　夢を見たい'
            ],
            [
                '悲しみは　数えきれないけれど',
                'その向こうできっと　あなたに会える'
            ],
            [
                '繰り返すあやまちの　そのたびひとは',
                'ただ青い空の　青さを知る',
                '果てしなく　道は続いて見えるけれど',
                'この両手は　光を抱ける'
            ],
            [
                'さよならのときの　静かな胸',
                'ゼロになるからだが　耳をすませる'
            ],
            [
                '生きている不思議　死んでいく不思議',
                '花も風も街も　みんなおなじ'
            ],
            [
                'ラララララララララ・・・・・・・・・',
                'ホホホホルルルル・・・・・・・・'
            ],
            [
                '呼んでいる　胸のどこか奥で',
                'いつも何度でも　夢を描こう'
            ],
            [
                '悲しみの数を　言い尽くすより',
                '同じくちびるで　そっとうたおう'
            ],
            [
                '閉じていく思い出の　そのなかにいつも',
                '忘れたくない　ささやきを聞く',
                'こなごなに砕かれた　鏡の上にも',
                '新しい景色が　映される'
            ],
            [
                'はじまりの朝の　静かな窓',
                'ゼロになるからだ　充たされてゆけ'
            ],
            [
                '海の彼方には　もう探さない',
                '輝くものは　いつもここに',
                'わたしのなかに　見つけられたから'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=jT0fIfiw7Sg'
    },
    {
        title: 'Hikaru no go Fantasy',
        body: [
            [
                '胸の鼓動熱くゆるがす',
                '刺激求めて 歩くMyheart',
                '時間だけが過ぎる毎日じゃ',
                '変化はないWoo',
            ],
            [
                '止まらない 信じたい 進みたい',
                '自分の力試すMylife',
                'でも早歩きしたって見落とすだけ',
                'そう確実に',
            ],
            [
                'Baby for you 明日は明日の風が吹く',
                'それでも 今この瞬間を強く生きたい',
            ],
            [
                'It\'s FANTAS さまよったとしても',
                '見たことない世界でも',
                '何よりも自分を信じ立ち向かおう',
                'It\'s DESTINY どんな場所にいても',
                'つつむ空は一つだから',
                'ねぇ もっと翼広げて 羽ばたけるよね',
            ],
            [
                '流れのままに進んでいく',
                '自分らしら 見つめて Mystyle',
                'そう思うがままに 感じたまま心ゆだね',
            ],
            [
                'Baby to smile',
                '不可能を可能に変えてゆくよ',
                'あの頃 描いていた夢と同じ気持ちで',
            ],
            [
                'It\'s fantasy 明日さえ見えない',
                '移りゆく時代(とき)のなかでも',
                '誰よりも自分を強く持ち続け',
                'It\'s DESTINY 待っていたってこない',
                '歩きだそう怖がらずに',
                'そう きっと瞳開けたら かなえられるよ',
            ],
            [
                'It\'s FANTAS さまよったとしても',
                '見たことない世界でも',
                '何よりも自分を信じ立ち向かおう',
                'It\'s DESTINY どんな場所にいても',
                'つつむ空は一つだから',
                'ねぇ もっと翼広げて 羽ばたけるよね',
            ],
            [
                'Infinity　world',
                'どこまでも 続く道 果てなく',
                'Make　progress',
                '全て一つにつながっていくから',
                'そう もっと瞳開けたら かなえられるよ﻿',
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=rDt74JViG9w&list=RDMMrDt74JViG9w&start_radio=1'
    },
    {
        title: 'Gintama OP4 - Kasanaru Kage',
        body: [
            [
                'かさなる影 飾らない気持ちで強さを求めてく',
                'つまずいても迷っても構わない 1人じゃないから',
                '沈んでく夕日が 明日を照らし出す',
                '手と手をつなぐ 真っ直ぐ伸びた影'
            ],
            [
                '下を向いて また泣いてるんだろう?',
                '隠した涙 あたししか知らない',
                '何も無かったように 笑顔見せても',
                '張りつめた心抱え込む君は 壊れそうだよ'
            ],
            [
                '踏み出そう荷物は降ろして',
                '新しい自分を見つけ出そうよ',
                '大丈夫さらけだせばいい',
                'あたしがいるよ その手は一つじゃない'
            ],
            [
                'かさなる影 飾らない気持ちで強さを求めてく',
                'つまずいても迷っても構わない 1人じゃないから',
                '沈んでく夕日が 明日を照らし出す',
                '手と手をつなぐ 真っ直ぐ伸びた影'
            ],
            [
                '目の前だけただひたすら見つめて 駆け出しても',
                '大切な人の声 聞き逃してゆく',
                '探し物探しても 見つけきれないのなら',
                '自分じゃない誰かが その答えを握ってることもあるから'
            ],
            [
                '今はまだ気付いてないけれど',
                '君の手も誰かを支えてるんだ',
                '辛く挫けそうな時',
                'あたしはいつも 君を思い出す'
            ],
            [
                '繋がる影 目に見えない絆で支えあい生きていく',
                '振り向く事忘れたら呼んでくれる 確かな声がいる',
                '守りたい思いで 生まれゆく強さ',
                '儚く強く 真っ直ぐ伸びた影'
            ],
            [
                '誰もが自分自身の',
                '孤独を破る勇気 持ってるわけじゃない',
                '温かな場所に行けずに泣く声が',
                '遠くから聞こえたら',
                '差し出す勇気 この手は一つじゃない'
            ],
            [
                'どんな時も一人の寂しさを 感じたくなんかない',
                '世界でひとりきりじゃ 嬉しくても笑い合えないよ',
                '傷ついてもいい あたしは求めるよ',
                '素直に気持ちを伝えたい'
            ],
            [
                'かさなる影 飾らない気持ちで強さを求めてく',
                'つまずいても迷っても構わない 1人じゃないから',
                '沈んでく夕日が 明日を照らし出す',
                '手と手をつなぐ 真っ直ぐ伸びた影'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=rTtwc00q-oo'
    },
    {
        title: 'Ai wa Hana , Kimi Wa Sono Tane',
        body: [
            ['愛は花、君はその種子'],
            [
                'やさしさを',
                '押し流す',
                '愛 それは川',
                '魂を ',
                '切り裂',
                '愛 それはナイフ',
                'とめどない 渇きが',
                '愛だと いうけれど',
                '愛は花 ',
                '生命の花',
                'きみは その種子'
            ],
            [
                '挫けるのを 恐れて',
                '躍らない きみのこころ',
                '醒めるのを 恐れて',
                'チャンス逃す ',
                'きみの夢',
                '奪われるのが 嫌さに',
                '与えない こころ',
                '死ぬのを 恐れて',
                '生きることができない'
            ],
            [
                '長い夜 ただひとり',
                '遠い道 ただひとり',
                '愛なんて 来やしない',
                'そう おもうときには',
                '思いだしてごらん 冬',
                '雪に 埋もれていても',
                '種子は春 おひさまの',
                '愛で 花ひらく'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=qu7Dw4NJmY4'
    },
    {
        title: 'SUPER BEAVER「らしさ」',
        body: [
            [
                '自分らしさってなんだ? 「人とは違う」で差をつけろ',
                'コンビニの雑誌コーナー 表紙に太字で書いてあった',
                '自分らしさってなんだ? こどもの頃は気にもせず',
                '気に入らなければ怒って 好きなものを好きだと言って'
            ],
            [
                '僕らは変わっていく 守りたいものが変わっていく',
                '理解されない宝物から 理解されるための建前へ',
                'おとなになるほど 後悔する生き物になる',
                'でもね それでもね 見えるものがあるんだよ'
            ],
            [
                'だから 僕は僕らしく そして 君は君らしくって',
                '始めから 探すような ものではないんだと思うんだ',
                '僕は君じゃないし 君も僕じゃないから',
                'すれ違う 手を繋ぐ そこには愛だって生まれる',
                'そういうもんさ 自分らしさってなんだろう',
                '変えられない 大切があるから 変わりゆく 生活が正しい'
            ],
            [
                '個性を出さなきゃいけない そういう流行の無個性で',
                '悟ったように 一歩引いた 匿名希望の傍観者',
                'ちょっと待ってよ 星空は 変わらずあの日と同じだよ',
                '理解されずとも宝物は 今でも宝物のはずでしょう'
            ],
            [
                '変化が怖くて 変わらぬ日々も嫌いで',
                '変わりたくて 変われなくて こどもの頃を思ったりもして',
                '見失いそうで 自分である意味とか',
                'コンビニで目にした太字を 気にしてたんだろう?',
                'でもね それでもね 見えるものに気付いてよ'
            ],
            [
                'だから 僕は僕らしく そして 君は君らしくって',
                '始めから 探すような ものではないんだと思うんだ',
                '僕は君じゃないし 君も僕じゃないから',
                'すれ違う 手を繋ぐ そこには愛だって生まれる',
                'そういうもんさ 自分らしさってなんだろう',
                '変えられない 大切があるから 変わりゆく 生活は正しい'
            ],
            ['変わらない 大切があるから']
        ],
        youtube: 'https://www.youtube.com/watch?v=wol-XHb1VhM'
    }
];
