export default [
    {
        title: 'Usagi drop',
        body: [
            [
                '明日のことはわかんない。',
                'これってギセイとは違う。何かが違う。',
                '罰ゲームじゃん、なんて思わない。'
            ],
            [
                'で、なんでなのかわかんない。',
                'ちょっと釈然としないけど、きみの存在、',
                'いま大事だ、なんてもんじゃない。'
            ],
            [
                '砂漠で迷ってるよな毎日は辛い。',
                '涙は弱いんじゃ、ないの、愛のSWEET DROPS。'
            ],
            [
                '女の子って弱いね。',
                'だけどときどき強いね。',
                'きみが居てくれて、HAPPY HAPPY HAPPY!',
                'そんな日々もHAPPY。'
            ],
            [
                'で、なんでなのかわかんない。',
                '大人だってぎゅっと抱かれたい、触れられたい。',
                'いくつになったって変わんない。'
            ],
            [
                '終わらないことなんてこの世の何処にも無い。',
                '泣くのは辛いんじゃ、ないの、愛のSWEET DROPS。'
            ],
            [
                '男の子って強いね。',
                'だけどときどき弱いね。',
                'きみが居てくれて HAPPY。'
            ],
            [
                'ずっと夢みていたいネ。',
                'もっとやさしくしたいね。',
                'きみと居られたら、HAPPY。'
            ],
            [
                '女の子って強いね。',
                'だけどときどき弱いね。',
                'ぼくらの希いは、HAPPY HAPPY HAPPY!'
            ],
            [
                'そんな日々もHAPPY。',
                'それでいつもHAPPY。'
            ],
            [
                'JUST WANNA MAKE YOU HAPPY☆。',
                'JUST WANNA MAKE YOU HAPPY☆。'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=fqyH5rHe6kE'
    },
    {
        title: 'Hikaru No Go. Shela Days',
        body: [
            [
                '明日あした を 夢見ゆめみ て',
                '輝かがや いてた 日々ひび '
            ],
            [
                'つらい 想おも い 出で とか',
                'いくつあったのかな?',
                'どんな 楽たの しい 日ひ を',
                'これからは',
                '大切たいせつ にしていくのかな?',
                '近ちか くの 公園こうえん で',
                '集あつ まったね いつも',
                '夜中よなか まで 大おお きな 声こえ ',
                '出だ して 笑わら ってたね',
                'ずっと ずっと',
                '同おな じ 時代とき を 今いま ',
                '生い きてる 奇跡きせき が',
                'すごくうれしいからね',
                '次つぎ あう 日ひ もきっと ねぇ',
                '一緒いっしょ に 笑わら っていようよ',
                '久ひさ しぶりに 古ふる い',
                'アルバムひらいたよ',
                '少すこ しやせたのかな?',
                'ちょっとずつ  大人おとな にねぇ',
                'なってきたかな?',
                'やけた 肌はだ を 見み せて',
                '歩ある いてた あの 頃ころ ',
                'スニーカーふみながら',
                '走はし ってたね  君きみ と',
                'いつも いつも',
                '明日あした を 夢見ゆめみ て',
                '輝かがや いてた 日々ひび ',
                '忘わす れてないよ  今いま も',
                '出会であ えた 事こと   全すべ てが',
                '偶然ぐうぜん じゃない 気き がするよ',
                'これから 先さき も ねぇ',
                '新あたら しい 想おも い 出で ',
                '沢山たくさん つくりたいね',
                '今度こんど はどんな 夢ゆめ を',
                '一緒いっしょ に 語かた りあうのかな?'
            ],
            [
                '同おな じ 時代とき を 今いま ',
                '生い きてる 奇跡きせき が',
                'すごくうれしいからね',
                '次つぎ あう 日ひ もきっと ねぇ',
                '一緒いっしょ に 笑わら っていようね﻿'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=n5eoJyrPjWQ'
    },
    {
        title: 'NHK ni Youkoso! Puzzle',
        body: [
            [
                '少し見上げた空',
                '出来過ぎた日常 背を向ける度に',
                '呟くだけ どこに行けばいいの？'
            ],
            [
                'そんな顔してる君と 路地裏の陰',
                '時計の針が 止まった時間を',
                '塗り替えて 差し延べた両手'
            ],
            [
                '噛み合わないパズルを 置き去りにしてた',
                '二人出会うまで 失くしてた何か',
                '最後のかけらを 取り戻して いつか忘れていた'
            ],
            [
                '遠い日の記憶 心の片隅',
                '重ねたなら 懐かしい景色',
                '口癖だけは'
            ],
            [
                'そのまま 戸惑うように',
                '瞳を伏せて 立ち止まらないで',
                '追いかけて 交わした言葉は'
            ],
            [
                'カタチに出来ないけど もどかしい気持ち',
                '想いを伝えて 降りしきる雨と',
                '肩を並べてく こんなふうに 風の行方なら'
            ],
            [
                '君が知っている',
                '新しい始まり 差し延べた両手',
                '噛み合わないパズルを 置き去りにしてた'
            ],
            [
                '二人出会うまで 失くしてた何か',
                '最後のかけらを 取り戻して',
                '歩きだそう'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=KCgr3dj5mqY&start_radio=1&list=RDKCgr3dj5mqY'
    },
    {
        title: 'One Punch Man Ending',
        body: [
            [
                'ねぇ、はやく帰ってきてね？'
            ],
            [
                'ため息が三日月を揺らす夜は',
                '目を閉じて　キミのこと考えてばかり',
                '会いたい気分　泣きたい気分　ロマンティックな気分',
                '届けてこの想い'
            ],
            [
                'だってずっと知っているの',
                'がんばってること…たくさん'
            ],
            [
                '大好きなひとが　強くって心配',
                '私にだけは　弱さみせて',
                '星より先に見つけてあげる',
                'まっすぐ帰って来てね'
            ],
            [
                '遠くっても気持ちだけ寄り添うから',
                '感じるの　キミはいま淋しいかもと',
                '呼んじゃってよ　飛んでくよ　そう言っちゃいたいけど',
                '邪魔なんてしたくない'
            ],
            [
                'でも、でも…',
                '本当は会いたい気分　本当は泣きたい気分で',
                '知ってるよ　がんばってる　知ってるよ',
                'ほらこんなにキミが愛しい',
                '待ってるよ　いつでも　待ってるよ'
            ],
            [
                '大好きなひとが　強くって心配',
                '私にだけは　弱さみせて',
                '星より先に見つけてあげる',
                'まっすぐ帰って来てね'
            ],
            [
                '大好きなひとは　どこにいるんだろ？',
                '夜空見つめて　ロマンティックな気分',
                '誰より先に見つけてあげる',
                'まっすぐ帰って来てね　ねえ、はやく帰ってきてね！'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=Yj0RAnERHOA'
    },
    {
        title: 'Kaze Ni Naru',
        body: [
            [
                '忘れていた目を闭じて取り戾せ恋の歌',
                '青空に隠れている手を伸ばしてもう一度',
                '忘れないですぐそばに仆がいる何时の日も',
                '星空を眺めている一人きりの夜明けも'
            ],
            [
                'たった一つの心悲しみにくれないで',
                '君のため息なんて春风に变えてやる'
            ],
            [
                '日のあたる坂道を自転车で駆け上る',
                '君となくした思いで乘せてゆくよ',
                'ららら... 口ずさむ唇を染めてゆく',
                '君と见つけた幸せ花のように'
            ],
            [
                '忘れていた窓开けて走り出せ恋の歌',
                '青空に托している手をかざしてもう一度',
                '忘れないよすぐそばに君がいる何时の日も',
                '星空に辉いてる　泪摇れる明日も'
            ],
            [
                'たった一つの言叶この胸に抱きしめて',
                '君のため仆は今春风に吹かれてる'
            ],
            [
                '日のあたる坂道を自転车で駆け上る',
                '君と誓った约束のせてゆくよ',
                'ららら... 口ずさむ唇を染めてゆく',
                '君と出会えた幸せ祈るように'
            ],
            [
                '日の渡る坂道を自転车で駆け上る',
                '君と誓った约束のせてゆくよ',
                'ららら... 口ずさむ唇を染めてゆく',
                '君と出会えた幸せ祈るように'
            ],
            [
                '君と出会えた幸せ祈るように'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=NwoDrRCibhA&list=RDNwoDrRCibhA&index=1'
    },
    {
        title: 'Galileo Galilei - Aoi Shiori',
        body: [
            [
                '何ページもついやして　綴られた僕らの気分',
                'どうしてか一行の　空白をうめられない'
            ],
            [
                '押し花の栞はさんで　君と転がす使い捨ての自転車',
                '忘れかけの煉瓦を　積み上げてはくずした'
            ],
            [
                'イコールへとひきずられていく　こわいくらいに青い空を',
                '遊びつかれた僕らは　きっと思い出すこともない'
            ],
            [
                'そうやって今は僕の方へ　押しつける陽射しの束',
                'まだ二人はすぐそこにいるのに　「どうかまた会えますように」なんて',
                'どうかしてるみたい'
            ],
            [
                '一ページめくるてのひら　くちびるで結んだミサンガ',
                'ねぇ今日も変わらない今日で　雨ふれば電話もできるよ',
                'そうやって今は君の方へ(いつのまにか切れたミサンガ)',
                '押しつける僕の優しさを(でもなぜか言えないままだよ)',
                '本当どうかしてるみたい'
            ],
            [
                'どれか一つをえらべば　音をたてて壊れる',
                'それが愛だなんて　おどけて君は笑ってた'
            ],
            [
                '間に合ってよかった　街は知らないふりをきめて眠った',
                '忘れかけの煉瓦を　積み上げた場所にゆこう'
            ],
            [
                '海を見渡す坂をかけのぼって　こわいくらいに青い空と',
                '右手にサイダー　左手はずっと君をさがしている'
            ],
            [
                'そうやって塞いだ両の手で　抱きしめている春の風',
                'まだ時間は僕らのもので「いつか、忘れてしまう今日だね」なんて',
                '言わないでほしいよ'
            ],
            [
                'そうやって“今”は僕の方へ　問いつめることもなくて',
                'まだ二人はすぐそこにいるだろう　「そうだ、空白を埋める言葉は」',
                'いや、まだ言わないでおこう'
            ],
            [
                '一ページめくるてのひら　くちびるでほどいたミサンガ',
                '始発電車まばらな幸せ　ねぇ、今日も変わらない今日だ'
            ],
            [
                '本当どうかしてるみたい'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=T3bxbVGWy5k'
    },
    {
        title: 'Always with me',
        body: [
            [
                '呼んでいる　胸のどこか奥で',
                'いつも心踊る　夢を見たい'
            ],
            [
                '悲しみは　数えきれないけれど',
                'その向こうできっと　あなたに会える'
            ],
            [
                '繰り返すあやまちの　そのたびひとは',
                'ただ青い空の　青さを知る',
                '果てしなく　道は続いて見えるけれど',
                'この両手は　光を抱ける'
            ],
            [
                'さよならのときの　静かな胸',
                'ゼロになるからだが　耳をすませる'
            ],
            [
                '生きている不思議　死んでいく不思議',
                '花も風も街も　みんなおなじ'
            ],
            [
                'ラララララララララ・・・・・・・・・',
                'ホホホホルルルル・・・・・・・・'
            ],
            [
                '呼んでいる　胸のどこか奥で',
                'いつも何度でも　夢を描こう'
            ],
            [
                '悲しみの数を　言い尽くすより',
                '同じくちびるで　そっとうたおう'
            ],
            [
                '閉じていく思い出の　そのなかにいつも',
                '忘れたくない　ささやきを聞く',
                'こなごなに砕かれた　鏡の上にも',
                '新しい景色が　映される'
            ],
            [
                'はじまりの朝の　静かな窓',
                'ゼロになるからだ　充たされてゆけ'
            ],
            [
                '海の彼方には　もう探さない',
                '輝くものは　いつもここに',
                'わたしのなかに　見つけられたから'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=jT0fIfiw7Sg'
    }
];
