module.exports = [
    {
        title: 'Usagi drop',
        body: [
            [
                '明日のことはわかんない。',
                'これってギセイとは違う。何かが違う。',
                '罰ゲームじゃん、なんて思わない。'
            ],
            [
                'で、なんでなのかわかんない。',
                'ちょっと釈然としないけど、きみの存在、',
                'いま大事だ、なんてもんじゃない。'
            ],
            [
                '砂漠で迷ってるよな毎日は辛い。',
                '涙は弱いんじゃ、ないの、愛のSWEET DROPS。'
            ],
            [
                '女の子って弱いね。',
                'だけどときどき強いね。',
                'きみが居てくれて、HAPPY HAPPY HAPPY!',
                'そんな日々もHAPPY。'
            ],
            [
                'で、なんでなのかわかんない。',
                '大人だってぎゅっと抱かれたい、触れられたい。',
                'いくつになったって変わんない。'
            ],
            [
                '終わらないことなんてこの世の何処にも無い。',
                '泣くのは辛いんじゃ、ないの、愛のSWEET DROPS。'
            ],
            [
                '男の子って強いね。',
                'だけどときどき弱いね。',
                'きみが居てくれて HAPPY。'
            ],
            [
                'ずっと夢みていたいネ。',
                'もっとやさしくしたいね。',
                'きみと居られたら、HAPPY。'
            ],
            [
                '女の子って強いね。',
                'だけどときどき弱いね。',
                'ぼくらの希いは、HAPPY HAPPY HAPPY!'
            ],
            [
                'そんな日々もHAPPY。',
                'それでいつもHAPPY。'
            ],
            [
                'JUST WANNA MAKE YOU HAPPY☆。',
                'JUST WANNA MAKE YOU HAPPY☆。'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=fqyH5rHe6kE'
    },
    {
        title: 'Hikaru No Go. Shela Days',
        body: [
            ['明日を夢見て 輝いてた日々'],
            [
                'つらい想い出とか いくつあったのかな?',
                'どんな楽しい日を これからは',
                '大切にしていくのかな?'
            ],
            [
                '近くの公園で集まったね いつも',
                '夜中まで大きな声出して笑ってたね',
                'ずっと ずっと'
            ],
            [
                '同じ時代(とき)を今',
                '生きてる奇跡が すごくうれしいからね',
                '次あう日も きっとねぇ',
                '一緒に笑っていようよ'
            ],
            [
                '久しぶりに古いアルバムひらいたよ',
                '少しやせたのかな? ちょっとずつ',
                '大人にねぇ なってきたかな?'
            ],
            [
                'やけた肌を見せて 歩いてたあの頃',
                'スニーカーふみながら 走ってたね 君と',
                'いつも いつも'
            ],
            [
                '明日を夢見て 輝いてた日々',
                '忘れてないよ 今も',
                '出会えた事 全てが',
                '偶然じゃない気がするよ'
            ],
            [
                'これから先も ねぇ',
                '新しい想い出 沢山つくりたいね',
                '今度はどんな夢を',
                '一緒に語りあうのかな?'
            ],
            [
                '同じ時代(とき)を今',
                '生きてる奇跡が すごくうれしいからね',
                '次あう日も きっとねぇ',
                '一緒に笑っていようね'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=n5eoJyrPjWQ'
    },
    {
        title: 'NHK ni Youkoso! Puzzle',
        body: [
            [
                '少し見上げた空',
                '出来過ぎた日常 背を向ける度に',
                '呟くだけ どこに行けばいいの？'
            ],
            [
                'そんな顔してる君と 路地裏の陰',
                '時計の針が 止まった時間を',
                '塗り替えて 差し延べた両手'
            ],
            [
                '噛み合わないパズルを 置き去りにしてた',
                '二人出会うまで 失くしてた何か',
                '最後のかけらを 取り戻して いつか忘れていた'
            ],
            [
                '遠い日の記憶 心の片隅',
                '重ねたなら 懐かしい景色',
                '口癖だけは'
            ],
            [
                'そのまま 戸惑うように',
                '瞳を伏せて 立ち止まらないで',
                '追いかけて 交わした言葉は'
            ],
            [
                'カタチに出来ないけど もどかしい気持ち',
                '想いを伝えて 降りしきる雨と',
                '肩を並べてく こんなふうに 風の行方なら'
            ],
            [
                '君が知っている',
                '新しい始まり 差し延べた両手',
                '噛み合わないパズルを 置き去りにしてた'
            ],
            [
                '二人出会うまで 失くしてた何か',
                '最後のかけらを 取り戻して',
                '歩きだそう'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=KCgr3dj5mqY&start_radio=1&list=RDKCgr3dj5mqY'
    },
    {
        title: 'One Punch Man Ending',
        body: [
            [
                'ねぇ、はやく帰ってきてね？'
            ],
            [
                'ため息が三日月を揺らす夜は',
                '目を閉じて　キミのこと考えてばかり',
                '会いたい気分　泣きたい気分　ロマンティックな気分',
                '届けてこの想い'
            ],
            [
                'だってずっと知っているの',
                'がんばってること…たくさん'
            ],
            [
                '大好きなひとが　強くって心配',
                '私にだけは　弱さみせて',
                '星より先に見つけてあげる',
                'まっすぐ帰って来てね'
            ],
            [
                '遠くっても気持ちだけ寄り添うから',
                '感じるの　キミはいま淋しいかもと',
                '呼んじゃってよ　飛んでくよ　そう言っちゃいたいけど',
                '邪魔なんてしたくない'
            ],
            [
                'でも、でも…',
                '本当は会いたい気分　本当は泣きたい気分で',
                '知ってるよ　がんばってる　知ってるよ',
                'ほらこんなにキミが愛しい',
                '待ってるよ　いつでも　待ってるよ'
            ],
            [
                '大好きなひとが　強くって心配',
                '私にだけは　弱さみせて',
                '星より先に見つけてあげる',
                'まっすぐ帰って来てね'
            ],
            [
                '大好きなひとは　どこにいるんだろ？',
                '夜空見つめて　ロマンティックな気分',
                '誰より先に見つけてあげる',
                'まっすぐ帰って来てね　ねえ、はやく帰ってきてね！'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=Yj0RAnERHOA'
    },
    {
        title: 'Kaze Ni Naru',
        body: [
            [
                '忘れていた目を閉じて取り戻せ恋の歌',
                '青空に隠れている手を伸ばしてもう一度',
                '忘れないですぐそばに僕がいるいつの日も',
                '星空を眺めている一人きりの夜明けも'
            ],
            [
                'たった一つの心悲しみに暮れないで',
                '君のためいきなんて春風に変えてやる'
            ],
            [
                '日のあたる坂道を自転車で駆けのぼる',
                '君と失くした想い出乗せて行くよ',
                'ララララ 口ずさむくちびるを染めて行く',
                '君と見つけたしあわせ花のように'
            ],
            [
                '忘れていた窓開けて走り出せ恋の歌',
                '青空に託している手をかざしてもう一度',
                '忘れないよすぐそばに君がいるいつの日も',
                '星空に輝いてる涙揺れる明日も'
            ],
            [
                'たった一つの言葉この胸に抱きしめて',
                '君のため僕は今春風に吹かれてる'
            ],
            [
                '日のあたる坂道を自転車で駆けのぼる',
                '君と誓った約束乗せて行くよ',
                'ララララ 口ずさむくちびるを染めて行く',
                '君と出会えたしあわせ祈るように'
            ],
            [
                '日のあたる坂道を自転車で駆けのぼる',
                '君と誓った約束乗せて行くよ',
                'ララララ 口ずさむくちびるを染めて行く',
                '君と出会えたしあわせ祈るように'
            ],
            [
                '君と出会えたしあわせ祈るように'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=-CU2AmSl9Fg'
    },
    {
        title: 'Galileo Galilei - Aoi Shiori',
        body: [
            [
                '何ページもついやして　綴られた僕らの気分',
                'どうしてか一行の　空白をうめられない'
            ],
            [
                '押し花の栞はさんで　君と転がす使い捨ての自転車',
                '忘れかけの煉瓦を　積み上げてはくずした'
            ],
            [
                'イコールへとひきずられていく　こわいくらいに青い空を',
                '遊びつかれた僕らは　きっと思い出すこともない'
            ],
            [
                'そうやって今は僕の方へ　押しつける陽射しの束',
                'まだ二人はすぐそこにいるのに　「どうかまた会えますように」なんて',
                'どうかしてるみたい'
            ],
            [
                '一ページめくるてのひら　くちびるで結んだミサンガ',
                'ねぇ今日も変わらない今日で　雨ふれば電話もできるよ',
                'そうやって今は君の方へ(いつのまにか切れたミサンガ)',
                '押しつける僕の優しさを(でもなぜか言えないままだよ)',
                '本当どうかしてるみたい'
            ],
            [
                'どれか一つをえらべば　音をたてて壊れる',
                'それが愛だなんて　おどけて君は笑ってた'
            ],
            [
                '間に合ってよかった　街は知らないふりをきめて眠った',
                '忘れかけの煉瓦を　積み上げた場所にゆこう'
            ],
            [
                '海を見渡す坂をかけのぼって　こわいくらいに青い空と',
                '右手にサイダー　左手はずっと君をさがしている'
            ],
            [
                'そうやって塞いだ両の手で　抱きしめている春の風',
                'まだ時間は僕らのもので「いつか、忘れてしまう今日だね」なんて',
                '言わないでほしいよ'
            ],
            [
                'そうやって“今”は僕の方へ　問いつめることもなくて',
                'まだ二人はすぐそこにいるだろう　「そうだ、空白を埋める言葉は」',
                'いや、まだ言わないでおこう'
            ],
            [
                '一ページめくるてのひら　くちびるでほどいたミサンガ',
                '始発電車まばらな幸せ　ねぇ、今日も変わらない今日だ'
            ],
            [
                '本当どうかしてるみたい'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=T3bxbVGWy5k'
    },
    {
        title: 'Always with me',
        body: [
            [
                '呼んでいる　胸のどこか奥で',
                'いつも心踊る　夢を見たい'
            ],
            [
                '悲しみは　数えきれないけれど',
                'その向こうできっと　あなたに会える'
            ],
            [
                '繰り返すあやまちの　そのたびひとは',
                'ただ青い空の　青さを知る',
                '果てしなく　道は続いて見えるけれど',
                'この両手は　光を抱ける'
            ],
            [
                'さよならのときの　静かな胸',
                'ゼロになるからだが　耳をすませる'
            ],
            [
                '生きている不思議　死んでいく不思議',
                '花も風も街も　みんなおなじ'
            ],
            [
                'ラララララララララ・・・・・・・・・',
                'ホホホホルルルル・・・・・・・・'
            ],
            [
                '呼んでいる　胸のどこか奥で',
                'いつも何度でも　夢を描こう'
            ],
            [
                '悲しみの数を　言い尽くすより',
                '同じくちびるで　そっとうたおう'
            ],
            [
                '閉じていく思い出の　そのなかにいつも',
                '忘れたくない　ささやきを聞く',
                'こなごなに砕かれた　鏡の上にも',
                '新しい景色が　映される'
            ],
            [
                'はじまりの朝の　静かな窓',
                'ゼロになるからだ　充たされてゆけ'
            ],
            [
                '海の彼方には　もう探さない',
                '輝くものは　いつもここに',
                'わたしのなかに　見つけられたから'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=rr8GurL8W_4'
    },
    {
        title: 'Hikaru no go Fantasy',
        body: [
            [
                '胸の鼓動熱くゆるがす',
                '刺激求めて 歩くMyheart',
                '時間だけが過ぎる毎日じゃ',
                '変化はないWoo',
            ],
            [
                '止まらない 信じたい 進みたい',
                '自分の力試すMylife',
                'でも早歩きしたって見落とすだけ',
                'そう確実に',
            ],
            [
                'Baby for you 明日は明日の風が吹く',
                'それでも 今この瞬間を強く生きたい',
            ],
            [
                'It\'s FANTAS さまよったとしても',
                '見たことない世界でも',
                '何よりも自分を信じ立ち向かおう',
                'It\'s DESTINY どんな場所にいても',
                'つつむ空は一つだから',
                'ねぇ もっと翼広げて 羽ばたけるよね',
            ],
            [
                '流れのままに進んでいく',
                '自分らしら 見つめて Mystyle',
                'そう思うがままに 感じたまま心ゆだね',
            ],
            [
                'Baby to smile',
                '不可能を可能に変えてゆくよ',
                'あの頃 描いていた夢と同じ気持ちで',
            ],
            [
                'It\'s fantasy 明日さえ見えない',
                '移りゆく時代(とき)のなかでも',
                '誰よりも自分を強く持ち続け',
                'It\'s DESTINY 待っていたってこない',
                '歩きだそう怖がらずに',
                'そう きっと瞳開けたら かなえられるよ',
            ],
            [
                'It\'s FANTAS さまよったとしても',
                '見たことない世界でも',
                '何よりも自分を信じ立ち向かおう',
                'It\'s DESTINY どんな場所にいても',
                'つつむ空は一つだから',
                'ねぇ もっと翼広げて 羽ばたけるよね',
            ],
            [
                'Infinity　world',
                'どこまでも 続く道 果てなく',
                'Make　progress',
                '全て一つにつながっていくから',
                'そう もっと瞳開けたら かなえられるよ﻿',
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=rDt74JViG9w&list=RDMMrDt74JViG9w&start_radio=1'
    },
    {
        title: 'Gintama OP4 - Kasanaru Kage',
        body: [
            [
                'かさなる影 飾らない気持ちで強さを求めてく',
                'つまずいても迷っても構わない 1人じゃないから',
                '沈んでく夕日が 明日を照らし出す',
                '手と手をつなぐ 真っ直ぐ伸びた影'
            ],
            [
                '下を向いて また泣いてるんだろう?',
                '隠した涙 あたししか知らない',
                '何も無かったように 笑顔見せても',
                '張りつめた心抱え込む君は 壊れそうだよ'
            ],
            [
                '踏み出そう荷物は降ろして',
                '新しい自分を見つけ出そうよ',
                '大丈夫さらけだせばいい',
                'あたしがいるよ その手は一つじゃない'
            ],
            [
                'かさなる影 飾らない気持ちで強さを求めてく',
                'つまずいても迷っても構わない 1人じゃないから',
                '沈んでく夕日が 明日を照らし出す',
                '手と手をつなぐ 真っ直ぐ伸びた影'
            ],
            [
                '目の前だけただひたすら見つめて 駆け出しても',
                '大切な人の声 聞き逃してゆく',
                '探し物探しても 見つけきれないのなら',
                '自分じゃない誰かが その答えを握ってることもあるから'
            ],
            [
                '今はまだ気付いてないけれど',
                '君の手も誰かを支えてるんだ',
                '辛く挫けそうな時',
                'あたしはいつも 君を思い出す'
            ],
            [
                '繋がる影 目に見えない絆で支えあい生きていく',
                '振り向く事忘れたら呼んでくれる 確かな声がいる',
                '守りたい思いで 生まれゆく強さ',
                '儚く強く 真っ直ぐ伸びた影'
            ],
            [
                '誰もが自分自身の',
                '孤独を破る勇気 持ってるわけじゃない',
                '温かな場所に行けずに泣く声が',
                '遠くから聞こえたら',
                '差し出す勇気 この手は一つじゃない'
            ],
            [
                'どんな時も一人の寂しさを 感じたくなんかない',
                '世界でひとりきりじゃ 嬉しくても笑い合えないよ',
                '傷ついてもいい あたしは求めるよ',
                '素直に気持ちを伝えたい'
            ],
            [
                'かさなる影 飾らない気持ちで強さを求めてく',
                'つまずいても迷っても構わない 1人じゃないから',
                '沈んでく夕日が 明日を照らし出す',
                '手と手をつなぐ 真っ直ぐ伸びた影'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=rTtwc00q-oo'
    },
    {
        title: 'Ai wa Hana , Kimi Wa Sono Tane',
        body: [
            ['愛は花、君はその種子'],
            [
                'やさしさを',
                '押し流す',
                '愛 それは川',
                '魂を ',
                '切り裂',
                '愛 それはナイフ',
                'とめどない 渇きが',
                '愛だと いうけれど',
                '愛は花 ',
                '生命の花',
                'きみは その種子'
            ],
            [
                '挫けるのを 恐れて',
                '躍らない きみのこころ',
                '醒めるのを 恐れて',
                'チャンス逃す ',
                'きみの夢',
                '奪われるのが 嫌さに',
                '与えない こころ',
                '死ぬのを 恐れて',
                '生きることができない'
            ],
            [
                '長い夜 ただひとり',
                '遠い道 ただひとり',
                '愛なんて 来やしない',
                'そう おもうときには',
                '思いだしてごらん 冬',
                '雪に 埋もれていても',
                '種子は春 おひさまの',
                '愛で 花ひらく'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=qu7Dw4NJmY4'
    },
    {
        title: 'SUPER BEAVER「らしさ」',
        body: [
            [
                '自分らしさってなんだ? 「人とは違う」で差をつけろ',
                'コンビニの雑誌コーナー 表紙に太字で書いてあった',
                '自分らしさってなんだ? こどもの頃は気にもせず',
                '気に入らなければ怒って 好きなものを好きだと言って'
            ],
            [
                '僕らは変わっていく 守りたいものが変わっていく',
                '理解されない宝物から 理解されるための建前へ',
                'おとなになるほど 後悔する生き物になる',
                'でもね それでもね 見えるものがあるんだよ'
            ],
            [
                'だから 僕は僕らしく そして 君は君らしくって',
                '始めから 探すような ものではないんだと思うんだ',
                '僕は君じゃないし 君も僕じゃないから',
                'すれ違う 手を繋ぐ そこには愛だって生まれる',
                'そういうもんさ 自分らしさってなんだろう',
                '変えられない 大切があるから 変わりゆく 生活が正しい'
            ],
            [
                '個性を出さなきゃいけない そういう流行の無個性で',
                '悟ったように 一歩引いた 匿名希望の傍観者',
                'ちょっと待ってよ 星空は 変わらずあの日と同じだよ',
                '理解されずとも宝物は 今でも宝物のはずでしょう'
            ],
            [
                '変化が怖くて 変わらぬ日々も嫌いで',
                '変わりたくて 変われなくて こどもの頃を思ったりもして',
                '見失いそうで 自分である意味とか',
                'コンビニで目にした太字を 気にしてたんだろう?',
                'でもね それでもね 見えるものに気付いてよ'
            ],
            [
                'だから 僕は僕らしく そして 君は君らしくって',
                '始めから 探すような ものではないんだと思うんだ',
                '僕は君じゃないし 君も僕じゃないから',
                'すれ違う 手を繋ぐ そこには愛だって生まれる',
                'そういうもんさ 自分らしさってなんだろう',
                '変えられない 大切があるから 変わりゆく 生活は正しい'
            ],
            ['変わらない 大切があるから']
        ],
        youtube: 'https://www.youtube.com/watch?v=wol-XHb1VhM'
    },
    {
        title: 'Tokyo Ghoul Opening 2',
        body: [
            [
                '夢を見たんだよ　生まれた時のこと',
                '美しくいきてね　子宮の街　僕ら手を叩いて笑ったんだ'
            ],
            [
                '絵の具を飲み干した　虹の色変わった',
                '抱きしめられたくなった　ひとりじゃもう歩けなくなった'
            ],
            [
                '笑いあっていたんだよ',
                'おもちゃに愛を捧げて',
                '触れられざる子供たちを',
                '簡単な言葉で壊したい！'
            ],
            [
                '娼婦が火を放った　遠くの街で誰かが死んだよ'
            ],
            [
                'レミングスに誘われて　たどり着くこの世の果て',
                '強くはならないで　汚濁の中でサイレン鳴り響いて気が狂ったんだ'
            ],
            [
                '遊園地の奥でずっと待ってる',
                '天国の構造をきみは知ってる'
            ],
            [
                '吐き気をのみこんだ　鉄の雨降りだした',
                'パパとママは間違えた　数字はもう覆せなくなった'
            ],
            [
                '祈り続けていたんだろう？',
                '造花に水を注いで',
                '笑いあっていたんだよ',
                'その身に愛を捧げて',
                'ひつじたちの呼吸で',
                'くだらない絵本を燃やしたい！'
            ],
            [
                '体に火を灯した',
                '狂おしいほど聴こえるだろう？　いきろ、と'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=bMGgTNxMdf4&list=RDbMGgTNxMdf4&start_radio=1'
    },
    {
        title: 'Suicide Club — Live as you please',
        body: [
            [
                'こうして気づかない間にも',
                'わたしたちは無数の　コマンドを選択してる'
            ],
            [
                'あなたがその口をひらいたら',
                'なにか想いを告げたら',
                'どうしたらいいのかな　ああ'
            ],
            [
                'こわいね　でも　たのしいね',
                '一度きりやきつけるの',
                'それぞれの……'
            ],
            [
                '人生はライトワンス',
                '恋愛もライトワンス',
                '想い出はライトワンス',
                'だから　少しだけ　勇気がいるの'
            ],
            [
                'もういちど　あそこからやりなおし',
                '不連続な気持ちを　時々呪ったりするけど',
                'このわたしの　心の溝すべてを',
                'もしも　愛してくれたら',
                '一緒になぞってくれたなら　ああ'
            ],
            [
                'こわいね　でも　かわいいね',
                '本当にお別れなの',
                'さみしいな'
            ],
            [
                '人生はライトワンス',
                '恋愛もライトワンス',
                '想い出はライトワンス',
                'だけど　そんなことは　忘れたい'
            ],
            [
                '人生はライトワンス',
                '恋愛もライトワンス',
                '想い出はライトワンス',
                'だけど　そんなことは　忘れたい'
            ],
            [
                '人生はライトワンス',
                '恋愛もライトワンス',
                '想い出はライトワンス',
                'だけど　そんなことは　忘れたい'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=aGcU5Oxyi4c'
    },
    {
        title: 'Destin Histoire - Yoshiki Lisa',
        body: [
            [
                'ずっと前から決まっていたような',
                '遠い昔からわかってたような'
            ],
            [
                '見えない線の　上をたどるように',
                '導かれ出逢い　交差する　Saison'
            ],
            [
                '背中合わせの　光と影のように',
                '強く引かれる　Mystification'
            ],
            [
                '耳元で囁き呼ぶ声に振り向けば',
                '気付かぬうち　開かれていたトビラ'
            ],
            [
                '少しの偶然と　必然をつなぐように',
                '動き始めた二つの　Histoire　Ah'
            ],
            [
                '記憶の糸をたぐり寄せるように',
                'パズルの隙間を埋めてくように'
            ],
            [
                '語り継がれる　運命にも似た',
                '長い道のりの先にある　Maintenant'
            ],
            [
                '一つ一つの刹那に刻まれた',
                '揺らぐことない　La clef a verite'
            ],
            [
                '手招きされるように　近付けば見える謎',
                '知らず知らずに　巻き込まれて行く'
            ],
            [
                'まだ知らない世界　新しくめくる度に',
                '解き明かされる確かな　Histoire　Ah'
            ],
            [
                'いつか見た夢の奥で',
                'いつも感じていた　Reposer',
                'どこか儚く　懐かしい声'
            ],
            [
                '耳元で囁き呼ぶ声に振り向けば',
                '気付かぬうち　開かれていたトビラ'
            ],
            [
                '少しの偶然と　必然をつなぐように',
                '動き始めた二つの　Histoire　Ah'
            ],
            [
                'ずっと果てなく続いて行く'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=IM_uUYGHQGo'
    },
    {
        title: 'One Piece OP 5 Kokoro no Chizu',
        body: [
            [
                '大丈夫！さあ 前に 進もう',
                '太陽を いつも 胸に',
                '繋いだて 伝わるPower',
                '願いを 掴まえよおよ'
            ],
            [
                'でっかい 波に 乗ろう',
                'チカラ 合わせて',
                'ときめく 俸へ 急ごう',
                '始まりの 合図'
            ],
            [
                '今 こそ 船出の時',
                '碇を 上げたら',
                '七色の風を きり 冒険の海へ'
            ],
            [
                '傷だれけの 旅だけど',
                '大事な ものが そこに ある',
                'ピンチ なら 何時だって',
                '僕が 守るから'
            ],
            [
                '大丈夫！さあ 前に 進もう',
                '太陽を いつも 胸に',
                '嵐が きたら肩くんで',
                'その先の 光を見よう'
            ],
            [
                '夢の欠片 集まれば',
                '明日に むこう 地図に成る',
                'だから 同じ 旗の下',
                '願いを 掴まえよおよ',
                'ぼくらは 一つ',
                'ONE PIECE'
            ],
            [
                '「みんなで やれば できる」心を合わせて',
                '渡り鳥たちの歌 勇気に 反たら'
            ],
            [
                '翼のない ボクラでも',
                '自由自在に はばたけら',
                'きまぐれな 空だって',
                '身方に しちゃおう'
            ],
            [
                '大丈夫！そう 前に 進もう',
                '涙雨の ように',
                '青い海に 帰した時',
                '情熱がキラキラ光'
            ],
            [
                '暑い想い 重ねたら',
                '無限大の 風を呼ぶ',
                'ずっと同じ 星の下',
                '硬い絆が　あるから',
                '奇跡を 分かち合う'
            ],
            [
                '大丈夫！さあ 前に 進もう',
                '太陽を いつも 胸に',
                '嵐が きたら肩 くんで',
                'その先の 光を見よう'
            ],
            [
                '夢の欠片 集まれば',
                '明日に むこう 地図に成る',
                'だから 同じ 旗の下',
                '願いを 掴まえよおよ',
                'ぼくらは 一つ',
                'ONE PIECE'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=1Hl_lDEP9Tg'
    },
    {
        title: 'One Piece Fight Together',
        body: [
            [
                '夜が明ける前に旅立とう',
                'まだ見ぬ明日を迎えにいこう',
                'そう決めたこと　悔いはない',
                '(Oh I know what I\'m supposed to do)'
            ],
            [
                'どんな試練が待ち受けていようと',
                '高鳴る鼓動　止められはしない',
                '目指す場所はただ一つ',
                '(Fly to the light)'
            ],
            [
                'たたかいの果てに得た絆',
                '誰にも傷つけさせはしない',
                '握り締めた手開いけば',
                'そこには力が宿る'
            ],
            [
                'さあ始めよう',
                '新しい世界が呼んでいる',
                'ほら見てごらん',
                'いくつの海　隔てていたとしても',
                'いつだって支えている',
                '恐れずに前へ',
                '忘れないで',
                'We fight together'
            ],
            [
                '風を受け　鳥が羽ばたく',
                'あの虹をくぐった先には',
                '希望という花が咲く',
                '(The flowers will never die)'
            ],
            [
                'まっすぐに伸びていくその想い',
                '心にしまい込んだままじゃ',
                '窮屈すぎはしないかい',
                '(Fly to the light)'
            ],
            [
                '偽りで何が守れる',
                'ひざをつくことは恥ではない',
                '立ち上がるさ　何度でも',
                'きっとまた会えるから'
            ],
            [
                'さあ始めよう',
                '新しい世界が呼んでいる',
                'ほら見てごらん',
                'いくつの海　隔てていたとしても',
                'いつだって支えている',
                '恐れずに前へ',
                '忘れないで',
                'We fight together'
            ],
            [
                'けがしたことはない',
                'あの日見上げた',
                'どこまでも高く　広い空',
                'ずいぶんと遠くまで来た',
                'それぞれの誓いを胸に',
                '迷いなどない',
                '背負うものがある'
            ],
            [　
                '陽が昇り',
                '悲しみさえ等しく照らす'
            ],
            [
                '信じてるんだ',
                'いつかひとつに繋がる未来を',
                '一緒に見つけに行こう',
                '君の代わりはいない',
                '忘れないで',
                'We fight together'
            ],
            [
                'Life goes on',
                'Life goes on',
                'Life goes on',
                'Life goes on',
                'Life goes on',
                'Life goes on'
            ],
            [
                '忘れないで',
                'We fight together'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=1xXNzI3STaI'
    },
    {
        title: 'Clannad Toki wo Kizamu Uta',
        body: [
            [
                '落ちていく砂時計ばかり見てるよ',
                'さかさまにすればほらまた始まるよ',
                '刻んだだけ進む時間に',
                'いつか僕も入れるかな'
            ],
            [
                'きみだけが過ぎ去った坂の途中は',
                'あたたかな日だまりがいくつもできてた',
                '僕ひとりがここで優しい',
                '温かさを思い返してる'
            ],
            [
                'きみだけをきみだけを',
                '好きでいたよ',
                '風で目が滲んで',
                '遠くなるよ'
            ],
            [
                'いつまでも 覚えてる',
                'なにもかも変わっても',
                'ひとつだけ ひとつだけ',
                'ありふれたものだけど',
                '見せてやる 輝きに満ちたそのひとつだけ',
                'いつまでもいつまでも守っていく'
            ],
            [
                '肌寒い日が続く もう春なのに',
                '目覚まし時計より早く起きた朝',
                '三人分の朝ご飯を作るきみが',
                'そこに立っている'
            ],
            [
                'きみだけがきみだけが',
                'そばにいないよ',
                '昨日まですぐそばで僕を見てたよ'
            ],
            [
                'きみだけをきみだけを',
                '好きでいたよ',
                'きみだけときみだけと',
                '歌う唄だよ',
                '僕たちの僕たちの',
                '刻んだ時だよ',
                '片方だけ続くなんて',
                '僕はいやだよ'
            ],
            [
                'いつまでも 覚えてる',
                'この町が変わっても',
                'どれだけの悲しみと出会うことになっても',
                '見せてやる 本当は強かったときのこと',
                'さあいくよ 歩き出す 坂の道を'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=pxlMMWln0oQ'
    },
    {
        title: 'Secret Base - 10 Years After Ver.',
        body: [
            [
                '君と夏の終わり　将来の夢',
                '大きな希望　忘れない',
                '10年後の8月',
                'また出会えるのを　信じて',
                '最高の思い出を…'
            ],
            [
                '出会いは　ふっとした　瞬間　帰り道の交差点で',
                '声をかけてくれたね「一緒に帰ろう」',
                '僕は　照れくさそうに　カバンで顔を隠しながら',
                '本当は　とても　とても　嬉しかったよ'
            ],
            [
                'あぁ　花火が夜空　きれいに咲いて　ちょっとセツナク',
                'あぁ　風が時間とともに　流れる'
            ],
            [
                '嬉しくって　楽しくって　冒険も　いろいろしたね',
                '二人の　秘密の　基地の中'
            ],
            [
                '君と夏の終わり　将来の夢　大きな希望　忘れない',
                '10年後の8月　また出会えるのを　信じて',
                '君が最後まで　心から「ありがとう」',
                '叫んでいたこと　知っていたよ',
                '涙をこらえて　笑顔でさよなら　せつないよね',
                '最高の思い出を…'
            ],
            [
                'あぁ　夏休みも　あと少しで　終わっちゃうから',
                'あぁ　太陽と月　仲良くして'
            ],
            [
                '悲しくって　寂しくって　喧嘩も　いろいろしたね',
                '二人の　秘密の　基地の中'
            ],
            [
                '君が最後まで　心から「ありがとう」叫んでいたこと',
                '知っていたよ',
                '涙をこらえて　笑顔でさよなら　せつないよね',
                '最高の思い出を…'
            ],
            [
                '突然の　転校で　どうしようもなく',
                '手紙　書くよ　電話もするよ　忘れないでね　僕のことを',
                'いつまでも　二人の　基地の中'
            ],
            [
                '君と夏の終わり　ずっと話して　',
                '夕日を見てから星を眺め',
                '君の頬を　流れた涙は　ずっと忘れない',
                '君が最後まで　大きく手を振ってくれたこと　',
                'きっと忘れない',
                'だから　こうして　夢の中で　ずっと永遠に…'
            ],
            [
                '君と夏の終わり　将来の夢　大きな希望　忘れない',
                '10年後の8月　また出会えるのを　信じて',
                '君が最後まで　心から「ありがとう」叫んでいたこと',
                '知っていたよ',
                '涙をこらえて　笑顔でさよなら　せつないよね',
                '最高の思い出を…'
            ],
            [
                '最高の思い出を…'
            ]
        ],
        youtube: 'https://www.youtube.com/watch?v=ndH6UqA0QSo'
    }
];
